<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Мой первый сайт</title>
</head>
<body>
     <h3>Личная страница Жежель  Романа</h3>
    <address>
        email: zhezelr@gmail.com<br>
        skype: izmenaz<br>
        tel: +79896260682
        <hr>
    </address>
     Узник
    <p>
    Сижу за решеткой в темнице сырой.<br>
    Вскормленный в неволе орел молодой,<br>
    Мой грустный товарищ, махая крылом,<br>
    Кровавую пищу клюет под окном,<br>
    </p>
    <p>
    Клюет, и бросает, и смотрит в окно,<br>
    Как будто со мною задумал одно.<br>
    Зовет меня взглядом и криком своим<br>
    И вымолвить хочет: "Давай улетим!<br>
    </p>
    <p>
    Мы вольные птицы; пора, брат, пора!<br>
    Туда, где за тучей белеет гора,<br>
    Туда, где синеют морские края,<br>
    Туда, где гуляем лишь ветер... да я!..."<br>
    </p> 
    
    <em>Александр Пушкин</em>
    <hr>
    Родина
    <p>
    Люблю отчизну я, но странною любовью!<br>
    Не победит ее рассудок мой.<br>
    Ни слава, купленная кровью,<br>
    Ни полный гордого доверия покой,<br>
    Ни темной старины заветные преданья<br>
    Не шевелят во мне отрадного мечтанья.<br>
    </p>
    <p>
    Но я люблю — за что, не знаю сам —<br>
    Ее степей холодное молчанье,<br>
    Ее лесов безбрежных колыханье,<br>
    Разливы рек ее, подобные морям;<br>
    Проселочным путем люблю скакать в телеге<br>
    И, взором медленным пронзая ночи тень,<br>
    Встречать по сторонам, вздыхая о ночлеге,<br>
    Дрожащие огни печальных деревень.<br>
    Люблю дымок спаленной жнивы,<br>
    В степи ночующий обоз<br>
    И на холме средь желтой нивы<br>
    Чету белеющих берез.<br>
    С отрадой многим незнакомой<br>
    Я вижу полное гумно,<br>
    Избу, покрытую соломой,<br>
    С резными ставнями окно;<br>
    И в праздник, вечером росистым,<br>
    Смотреть до полночи готов<br>
    На пляску с топаньем и свистом<br>
    Под говор пьяных мужичков.<br>
    </p>
    <em>Михаил Лермонтов</em>
    <hr>
    Береза
    <p>
    Белая береза
    Под моим окном<br>
    Принакрылась снегом,<br>
    Точно серебром.<br>
    </p>
    <p>
    На пушистых ветках<br>
    Снежною каймой<br>
    Распустились кисти<br>
    Белой бахромой. <br>
    </p>
    <p>
    И стоит береза<br>
    В сонной тишине,<br>
    И горят снежинки<br>
    В золотом огне.<br>
    </p>
    <p>
    А заря, лениво<br>
    Обходя кругом,<br>
    обсыпает ветки<br>
    Новым серебром.<br>
    </p> 
    <em>Сергей Есенин</em>
    <hr>  
</body>
</html>